Repository: yeager/plugin.dropbox
Catalog: resources/language/resource.language.*/strings.po
Languages: sv_se

# #32000
source: Account
sv_se: Konto

# #32001
source: Video Library Export Folder
sv_se: Exportmapp för videobibliotek

# #32002
source: Music Library Export Folder
sv_se: Exportmapp för musikbibliotek

# #32003
source: Before export to library, remove previous files and folders
sv_se: Ta bort tidigare filer och mappar innan du exporterar till biblioteket

# #32004
source: When playing videos, set the subtitle file located next to the video (.srt)
sv_se: När du spelar upp videor ställer du in den undertextfil som finns bredvid videon (.srt)

# #32005
source: Auto-Refreshed slideshow
sv_se: Auto-uppdaterat bildspel

# #32006
source: Refresh interval in minutes
sv_se: Uppdateringsintervall i minuter

# #32010
source: Recursive auto-refreshed slideshow
sv_se: Rekursivt bildspel med automatisk uppdatering

# #32011
source: Common Settings
sv_se: Vanliga inställningar

# #32012
source: Open Cloud Drive Common Settings...
sv_se: Öppna vanliga inställningar för Cloud Drive...

# #32013
source: My Files
sv_se: Mina filer
